{
  "1": "Agradecemos su interés en nuestro hotel CORAL BLUE HUATULCO, de acuerdo con su amable solicitud, me complace en presentarle la siguiente cotización.",
  "2": "En Hotel Coral Blue Huatulco contamos con 2 categorías de habitación, por favor elija la que más le agrade.",
  "3": "En caso de elegir el plan sin alimentos, puede adquirir estos directamente en los centros de consumo.",
  "4": "TARIFA DE ALIMENTOS TIPO BUFFET ADULTOS: DESAYUNO $280 – COMIDA $350 – CENA$440",
  "5": "TARIFA DE ALIMENTOS TIPO BUFFET MENORES 7 A 12 AÑOS: DESAYUNO $200 – COMIDA $280 – CENA $360",
  "6": "Tarifas en MXN, por ocupación y por noche. Impuestos ya incluidos.",
  "7": "Tarifas exclusivas de preventa, sujetas a cambio sin previo aviso.",
  "8": "Depósito de garantía no es reembolsable. (Sujeto a cambios de fecha)",
  "9": "Los menores de 0 a 6 años son gratis, menores de 7 a 12 años tienen costo extra por noche, a partir de 13 años ya son considerados como adultos y están incluidos en la cotización final.",
  "10": "Nuestras habitaciones son máximo para 4 personas sean adultos o menores.",
  "11": "Para poder realizar su reservación le solicitamos el depósito de la primera noche como garantía, el resto de su estancia lo liquida a su llegada.",
  "12": "3 días sin penalidad, 2 días genera el cargo de una noche, no show pago total, salidas anticipadas cargo total de estancia.",
  "13": "5 días sin penalidad, 4 días genera el cargo de una noche, no show pago total, salidas anticipadas cargo total de estancia.",
  "14": "15 días sin penalidad, 14 días genera el cargo de una noche, no show pago total, salidas anticipadas cargo total de estancia.",
  "15": "El hotel es 100% libre de humo. No se permite fumar en habitaciones o en otras áreas del hotel.",
  "16": "Al check in a todo huésped se le requiere dejar en garantía $1,000 MXN (que puede ser en efectivo o tarjeta de crédito mediante la creación de un voucher abierto) que servirá para cubrir alguna penalidad en caso de perdida o extravio de llaves, toallas o alguna amenidad dentro de la habitación. La garantía de pago será devuelta al huésped al momento de hacer check out (salida de su reservación) y previa revisión al cuarto ocupado sin haber hallado algo roto, dañado, manchado o extraviado.",
  "17": "Los costos para el hospedaje son en razón de la cantidad de adultos y niños que ingresen a la habitación.",
  "18": "Se considera adultos a las personas con edad de 18 años cumplidos en adelante.",
  "19": "Se considera niños hasta los 12 años cumplidos al momento de hacer check in al hotel.",
  "20": "Propinas a discreción del cliente.",
  "21": "Pantalla plasma de 32”.",
  "22": "Aire acondicionado tipo “mini-Split”.",
  "23": "Teléfono ",
  "24": "Baño con amenidades, secadora de cabello y espejo de vanidad.",
  "25": "Caja de seguridad digital.",
  "26": "Closet, y kit de planchado",
  "27": "Cafetera, área de trabajo y sofá.",
  "28": "Habitación vista parcial al mar incluye frigobar en plan todo incluido.",
  "29": "Sólo hay cobertura WIFI de internet en determinadas áreas comunes del hotel.",
  "30": "Habitaciones disponibles: 38 doble vista parcial al mar, 29 king size vista parcial al mar, 39 doble vista verde.",
  "31": "Check in: 15:00 hrs.",
  "32": "Check out: 12:00 hrs.",
  "33": "Solicitudes no realizadas en el momento de la reservación quedan sujetas a disponibilidad.",
  "34": "Early check in: sujeto a disponibilidad del hotel genera costo extra según la temporada.",
  "35": "Late check out: sujeto a disponibilidad del hotel genera costo extra según la temporada.",
  "36": "disponibles en la zona del restaurante en horario de 13:00 – 17:00 hrs.",
  "37": "abierto de 12:00 – 22:30 hrs. Barra libre en bebidas nacionales para todo incluido.",
  "38": "en horario de 19:00 – 22:00 hrs., código de vestimenta para el horario de cena: casual – playa, (no traje de baño, no salidas de baño)",
  "39": "Cena de especialidades: ",
  "40": "Lunes: Mar y Tierra",
  "41": "Martes: Oaxaqueño",
  "42": "Miércoles: Italiano",
  "43": "Jueves: Tour por Mexico",
  "44": "Viernes: Italiano",
  "45": "Sábado: Oaxaqueño",
  "46": "Domingo: Internacional",
  "47": "Los alimentos quedan sujeto a ocupación para ser montados en tipo buffet, o bien el cliente podrá tener la opción de elegir de los menús estipulados por el hotel, con previa reservación, garantizando así otorgar el plan todo incluido (para quien reserveen dicho plan) dentro de los horarios previamente mencionados, pero no obligado a montar buffet como parte del servicio.",
  "48": "de 12:00 – 21:00 hrs. (cargo extra del 20%)",
  "49": "servido en el área de restaurante en horario de 8:00 – 11:30 hrs.",
  "50": "abierta de 8:00 – 21:00 hrs.",
  "51": "abierta de 8:00 – 21:00 hrs.",
  "52": "acuáticas no motorizadas incluidas. (sujetas a disponibilidad)",
  "53": "disponible de 18:00 – 22:00 hrs.",
  "54": "disponible de 07:00 – 22:00 hrs.",
  "55": "área de trabajo con acceso ilimitado a WIFI.",
  "56": "Nos reservamos el derecho de admisión.",
  "57": "Lo invitamos hacer uso correcto de las instalaciones del hotel para que su estancia sea placentera.",
  "58": "No se permite ingresar alimentos, o bebidas ajenas a nuestros centros de consumo a las áreas comunes del hotel como restaurante, bar, albercas, zona de playa, etc.",
  "59": "No se permiten bocinas, parlantes o altavoces en la zona de playa, alberca, bar y restaurante o en las habitaciones con ruido excesivo. Nuestro hotel es considerado como un hotel de descanso y se reserva el derecho de admisión sin reembolsos ante estas eventualidades.",
  "60": "Esperamos con entusiasmo su visita y estamos comprometidos a hacer de su estancia una experiencia excepcional. ¡Gracias por elegirnos!",
  "61": "Cordialmente",
  "62": "El hotel Coral Blue Huatulco puede albergar de acuerdo con su disponibilidad un total de 326 adultos y hasta 119 menores. Cada habitacion tiene un sofá cama para su mejor distribución con un total de 445 personas entre adultos y menores",
  "63": "Menores de 0 a 6 años son gratis y menores de 13 años en adelante pagan como adultos.",
  "64": "Para realizará el bloqueo de sus habitaciones se requiere un depósito inicial de $10,000.00 pesos NO REEMBOLSABLES, posteriormente se realizará un programa de pagos hasta cubrir el total de su estancia, mínimo 10 días antes de su llegada.",
  "65": "Tarifa en MXN, por ocupación, por noche. Precios sujetos a cambios sin previo aviso ",
  "66": "Favor de evitar realizar cualquier pago antes de realizar su reservación.",
  "67": "Por cada 15 habitaciones se otorga 1 en cortesía.",
  "68": "cotización vigente 15 días",
  "69": "CAMBIOS DE FECHA: ",
  "70": "Deberá ser solicitado al departamento de ventas con mínimo 30 días antes de su llegada, de lo contrario se realizará un cargo del 50% del total de la estancia. Se aplicará la tarifa de las nuevas fechas.",
  "71": "CANCELACION: ",
  "72": "Deberá solicitarlo al departamento de ventas con mínimo 45 días antes de su llegada, de lo contrario se realizará un cargo del 50% del total de la estancia",
  "73": "NO SHOW: ",
  "74": "No presentarse al hotel tendrá penalidad del cargo del 100% del total de la estancia.",
  "75": "El coordinador del grupo deberá dejar en garantía $15,000 MXN (que puede ser en efectivo o tarjeta de crédito mediante la creación de un voucher abierto) que servirá para cubrir alguna penalidad en caso de perdida o extravio de llaves, toallas o alguna amenidad dentro de las habitaciones. La garantía de pago será devuelta al huésped al momento de hacer check out (salida de su reservación) y previa revisión al cuarto ocupado sin haber hallado algo roto, dañado, manchado o extraviado.",
  "76": "En caso de requerir una salida posterior o una llegada previa a la hora marcada generará un cargo de early check in o late check out, sujeto a disponibilidad del hotel.",
  "120": "Temporada baja: ",
  "130": "Temporada media: ",
  "136": "Comidas ",
  "137": "Bar Tortuga ",
  "138": "Cenas ",
  "140": "Temporada alta: ",
  "148": "Room service ",
  "149": "Desayuno ",
  "150": "Alberca adultos ",
  "151": "Parque acuático para niños ",
  "152": "Actividades ",
  "153": "Área de juegos ",
  "154": "GYM ",
  "155": "La Octava "
}